/**
 * Appcelerator Titanium
 * this is a generated file - DO NOT EDIT
 */

"exe" = "Choose Nekomimi";
"black" = "Sexy Black";
"white" = "Cinderella White";
"red" = "Tiger Red";
"cancel" = "Cancel";
"color" = "Choose color of Nekomimi";
"mail" = "Email";
"send" = "Send your Nekomimi!";
"camera_error" = "Camera is not found on device";
"voice" = "Meow! Meow!";
